export default [
    {id: 1, title: "Бесплатный парковка", info: "Оставляйте машину на платных городских парковках и разрешенных местах, не нарушая ПДД, а также в аэропортах.", img: "./images/img1.png"},
    {id: 2, title: "Страховка", info: "Полная страховка страховка автомобиля", img: "./images/img2.png"},
    {id: 3, title: "Бензин", info: "Полный бак на любой заправке города за наш счёт", img: "./images/img3.png"},
    {id: 4, title: "Обслуживание", info: "Автомобиль проходит еженедельное ТО", img: "./images/img4.png"}
]